/*
  Localizable.strings
  annoter

  Created by  Devl on 2/7/22.
  Copyright © 2022 Ken Ding. All rights reserved.
*/

 
"LN_Select_300151" = "選択";
"LN_Draw_300151" = "描画";
"LN_Shape_300151" = "図形";
"LN_Line_300151" = "回線";
"LN_Text_300151" = "テキスト";
"LN_Note_300151" = "付箋";
"LN_Erase_300151" = "消去";
"LN_Color_300151" = "色";
"LN_Undo_300151" = "取り消す";
"LN_Redo_300151" = "やり直し";
"LN_Pages_300151" = "ページ";
"LN_More_300151" = "詳細情報";
"LN_Pen_300151" = "ペン";
"LN_Highlighter_300151" = "蛍光ペン";
"LN_Thin_300151" = "細い";
"LN_Regular_300151" = "標準";
"LN_Thick_300151" = "太い";
"LN_Rectangle_300151" = "長方形";
"LN_Circle_300151" = "楕円";
"LN_Diamond_300151" = "ダイヤモンド";
"LN_Triangle_300151" = "三角形";
"LN_Arrow_300151" = "矢印";
"LN_Double_Arrow_300151" = "両矢印";
"LN_Connector_300151" = "コネクタ";
"LN_Outline_300151" = "概要";
"LN_Transparent_300151" = "透明";
"LN_Filled_300151" = "入力済み";
"LN_Bold_300151" = "太字";
"LN_Italic_300151" = "斜体";
"LN_Underline_300151" = "下線";
"LN_Text_Align_300151" = "テキストの整列";
"LN_Text_Size_300151" = "テキストサイズ";
"LN_Line_Property_300151" = "線のプロパティ";
"LN_Distribute_300151" = "配布";
"LN_Start_Point_300151" = "開始点";
"LN_Line_Shape_300151" = "線形";
"LN_End_Point_300151" = "終点";
"LN_Group_300151" = "グループ";
"LN_Ungroup_300151" = "グループ化解除";
"LN_Solid_300151" = "実線";
"LN_Dashed_300151" = "点線";
"LN_None_300151" = "なし";
"LN_Straight_300151" = "直線";
"LN_Curved_300151" = "曲線";
"LN_Align_300151" = "配置";
"LN_Align_Left_300151" = "左詰め";
"LN_Align_Center_300151" = "中央揃え";
"LN_Align_Right_300151" = "右詰め";
"LN_Align_Horizontal_300151" = "横位置";
"LN_Align_Top_300151" = "上詰め";
"LN_Align_Vertical_300151" = "縦位置";
"LN_Align_Bottom_300151" = "下詰め";
"LN_Horizontally_300151" = "水平方向";
"LN_Vertically_300151" = "垂直";
"LN_Zoom_In_300151" = "ズームイン";
"LN_Zoom_Out_300151" = "ズームアウト";
"LN_Reset_100_300151" = "100% にリセットする";
"LN_Copy_300151" = "コピー";
"LN_Paste_300151" = "貼り付け";
"LN_Duplicate_300151" = "複製";
"LN_Bring_Forward_300151" = "前面へ移動";
"LN_Bring_To_Front_300151" = "最前面に移動";
"LN_Send_Backward_300151" = "背面に送る";
"LN_Send_To_Back_300151" = "最後面に送る";
"LN_Add_A_Comment_300151" = "コメントを追加";
"LN_Delete_300151" = "削除";
"LN_Export_300151" = "エクスポート";
"LN_Delete_Board_300151" = "ボードを削除";
"LN_Leave_Board_300151" = "ボードを退出";
"LN_Untitled_300151" = "タイトルなし";
"LN_View_Only_300151" = "閲覧モード";
"LN_Share_300151" = "共有";
"LN_Send_300151" = "送信";
"LN_Share_Whiteboard_300151" = "ホワイトボードを共有";
"LN_Create_Page_300151" = "最大 %d ページを作成できます";
"LN_Owner_300151" = "オーナー";
"LN_Co_Owner_300151" = "共同所有者";
"LN_Viewer_300151" = "ビューアー";
"LN_Editor_300151" = "エディター";
"LN_Commenter_300151" = "コメンター";
"LN_Remove_300151" = "削除";
"LN_Placeholder_300151" = "電子メール";
"LN_Invalid_Email_300151" = "メールアドレスが無効です";
"LN_User_Not_In_Orgainzation_300151" = "このユーザーは %@ 組織にはいません";
"LN_Temporary_Collaborators_300151" = "一時的なコラボレーター";
"LN_Temporary_Collaborators_Note_300151" = "現在のミーティング参加者全員に一時的なコラボレーター権限が与えられます。この権限はミーティングの終了時に取り消されます。";
"LN_Make_Permanent_300151" = "コラボレーター権限を付与";
"LN_Copy_Link_300151" = "リンクをコピー";
"LN_Copied_To_Clipboard_300151" = "クリップボードにコピーされました";
"LN_Access_Desc_300151" = "%@ が %@できます";
"LN_Only_Invited_User_300151" = "招待されたユーザーのみ";
"LN_Anyone_At_Org_300151" = "%@ のユーザー全員";
"LN_Anyone_With_Zoom_300151" = "Zoom アカウントを所有しているユーザー";
"LN_View_300151" = "表示";
"LN_Edit_300151" = "編集";
"LN_Comment_300151" = "コメント";
"LN_Who_Can_Access_300151" = "共有する相手";
"LN_Invited_Only_300151" = "招待されたユーザーのみ";
"LN_With_the_Permission_300151" = "その権限で";
"LN_Previous_Tool_300151" = "以前のツールを表示";
"LN_Next_Tool_300151" = "その他のツールを表示";
"LN_Page_300151" = "ページ%d";
"LN_Loading_Failed_300151" = "読み込みに失敗しました";
"LN_Reload_300151" = "再読み込み";
"LN_Add_New_Page_300151" = "新しいページを追加";
"LN_Exporting_As_300151" = "「%@」を %@ としてエクスポート中";
"LN_Open_Folder_300151" = "フォルダーを開く";
"LN_Beta_300151" = "Zoom ホワイトボードはまだベータ版です。 ホワイトボードをライブデータや実稼働データ（保護対象となる健康情報、財務データなどの秘匿/占有/機密情報）と一緒に使用することは避けてください。";
"LN_Close_300151" = "閉じる";
"LN_Work_Auto_Saved_300151" = "作業内容は自動的に保存されます";
"LN_Work_Not_Saved_300151" = "作業内容は保存されません";
"LN_Leave_Feedback_300151" = "フィードバックを送信";
"LN_You_300151" = "（自分）";

